Repository: jamesoshea/rwapp
Catalog: app/fff/locale/*/LC_MESSAGES/django.po
Languages: de

source: Date
de: Datum

source: vehicle capacity
de: Transporterkapazität

source: Name
de: Vor- und Nachname

source: Email
de: Email-Adresse

source: Phone
de: Telefonnummer

source: Address
de: Adressinformationen

source: Postal code
de: Postleitzahl

source: When is the latest possible pickup for you?
de: Bis wann sollten wir das Rad abholen?

source: How many bikes to pickup?
de: Wieviele Fahrräder?

source: Your message to us
de: Deine Nachricht an uns

source: Contact
de: Kontakt

source: Request pickup
de: Abholungswunsch eintragen

source: Update landing page
de: Aktualisiere Startseite

source: Ready
de: Fertig

source: Create news entry
de: Erstelle neuen Newseintrag

source: Create news
de: Erstelle News

source: Bike pickup overview
de: Fahrradspenden Übersicht

source: Plan
de: Planen

source: Order overview
de: Bestellübersicht

source: Date ordered
de: Bestelldatum

source: Bikes ordered
de: Fahrräder

source: Your bike donation
de: Deine Fahrradspende

source: Please bring your bike Mondays to Wednesdays or Fridays between 4pm and 8pm in our workshop in Lenaustraße 3 close to Hermanplatz. Sometimes we also do tours through Berlin to pickup bikes from your home. Please give us a notice period of at least 2 months. We just have limited capacity as our project is solely run by volunteers and we do not have our own car. You can request a pickup here.
de: Du kannst uns deine Fahrradspende sehr gerne von Montag bis Mittwoch und Freitags zwischen 16 und 20 Uhr in die Werkstatt in der Lenaustraße 3 bringen. In unregelmäßigen Abständen holen wir Räder auch bei Euch ab. Bitte gebt uns dazu eine Vorlauffrist von mindestens 2 Monaten. Wir haben nur begrenzte Kapazitäten und leider kein eigenes Auto. Hier könnt ihr die Abholung anmelden:

source: Put your name on the waiting list
de: Trage dich in unsere Warteliste ein

source: Please put your name on the waiting list. As soon as it is your turn you will receive an email with an appointment proposal from us. Unfortunately, this can take up to 6 months right now.
de: Bitte trage dich zunächst in unsere Warteliste ein. Sobald du an der Reihe bist, erhälst du eine Email mit einem Terminvorschlag von uns. Das kann im Moment leider bis zu 3 Monate dauern.

source: Would you like to repair your bike with us or get an already repaired one?
de: Möchtest du dein Fahrrad mit uns zusammen reparieren oder einfach nur abholen?

source: Repair
de: Reparieren

source: Pickup
de: Abholen

source: How many bikes do you need?
de: Wieviele Fahrräder brauchst du?

source: Put me on the waiting list
de: Eintragen in Warteliste

source: About Rückenwind
de: Über Rückenwind

source: Rückenwind – We are volunteers and refugees who repair bicycles together in Berlin-Neukölln. Our goal is to mobilize refugees with bicycles, to offer them employment and to bring them together with Berliners.
de: Rückenwind e.V. – Wir sind freiwillige Helfer und Geflüchtete, die gemeinsam in Berlin-Neukölln Fahrräder reparieren. Unser Ziel ist es, Geflüchtete mit Fahrrädern mobil zu machen, ihnen eine Beschäftigung zu bieten und sie mit Berlinern zusammenzubringen.

source: In our workshop in Neukölln, refugees and Berliners fix bicycles together and get to know each other. Mechanical knowledge or knowledge of German is not required, everyone is welcome. We are happy about active or financial support as well as donations of any kind.
de: In unserer Werkstatt in Neukölln schrauben Geflüchtete und Berliner zusammen an Fahrrädern und lernen sich kennen. Mechanikerwissen oder Deutschkenntnisse sind nicht erforderlich, bei uns ist jeder willkommen. Auch über tatkräftige oder finanzielle Unterstützung sowie Sachspenden freuen wir uns sehr.

source: Send
de: Abschicken

source: Bicycles for refugees
de: Fahrräder für Flüchtlinge

source: It is so easy: Refugees in need of a bicycle reach out to us.
de: Es ist ganz einfach: Geflüchtete, die ein Fahrrad brauchen, melden sich bei uns.

source: One after another we invite them to our workshop. There, we find the right donated bike for them and repair it together. For this purpose, our workshop is opened on Mondays, Tuesdays and Wednesdays from 4 pm to 8 pm.
de: Nach und nach laden wir sie in unsere Werkstatt ein, wo wir ein passendes Fahrrad von den gespendeten Rädern für sie aussuchen und gemeinsam reparieren. Hierfür öffnen wir unsere Werkstatt Montag, Dienstag und Mittwoch von 16 bis 20 Uhr.

source: I need a bicycle
de: Ich brauche ein Fahrrad.

source: We love to help!
de: Wir helfen dir gerne!

source: Please register on our waiting list and we'll get in touch with you for an appointment in our workshop. Since many refugees are waiting for a bicycle, it may take up to three months til your appointment.
de: Bitte trage dich hierzu auf unserer Warteliste ein und wir vereinbaren einen Termin in unserer Werkstatt. Da viele Geflüchtete auf ein Fahrrad warten, kann es leider bis zu drei Monate dauern.

source: I want to join in
de: Ich möchte mitmachen.

source: Have you got time and want to repair bikes with us? Great! We are happy to welcome volunteers who want to fix bicycles with us. Experience in repairing bicycles is a plus, but not required.
de: Du hast Lust und Zeit, mit uns zu Schrauben? Super! Wir freuen uns über freiwillige Schrauber, die gemeinsam mit uns Fahrräder fit machen möchten. Erfahrung im Reparieren von Fahrrädern ist ein Plus, aber nicht entscheidend.

source: I want to donate a bike
de: Ich möchte ein Fahrrad spenden.

source: Imprint
de: Impressum

source: Stay in touch
de: Bleib in Kontakt!

source: Join newsletter
de: Eintragen

source: Friends and Partners
de: Freunde und Partner

source: Over time, we have worked with many great people whom we want to thank.
de: Im Laufe der Zeit haben wir mit vielen tollen Leuten zusammengearbeitet, bei denen wir uns bedanken.

source: Our goals
de: Unsere Ziele

source: Mobility
de: Mobilität

source: Mobility is key to getting to know one’s new neighborhood, to visiting new friends and to settle in. With their own bicycles, refugees can move around Berlin independently, in an environmentally friendly way and for free.
de: Nur wer mobil ist, kann sich einfacher in seiner neuen Umgebung zurechtfinden, neue Freunde besuchen und dadurch ankommen. Mit einem eigenen Fahrrad können sich Geflüchtete unabhängig, umweltfreundlich und kostenlos in Berlin bewegen.

source: Simply handing refugees bikes is not enough for us. Instead, we want to bring together Berliners and refugees. By fixing bikes side-by-side and welcoming everyone to our events, we help to overcome prejudice and create a bicycle community.
de: Einfach Fahrräder an Geflüchtete verteilen reicht uns nicht, wir möchten Berliner und Geflüchtete zusammenbringen. Beim gemeinsamen Schrauben und auf unseren Veranstaltungen bauen wir Vorurteile ab und schaffen eine Community rund ums Fahrrad.

source: Sustainability
de: Nachhaltigkeit

source: Our bicycles are recycled, because we reassemble them with used spare parts and frames. In doing so, we create sustainable mobility and excite others for the most sustainable means of transportation.
de: Unsere Fahrräder sind recycelt, da wir sie aus gebrauchten Ersatzteilen und Rahmen zusammenbauen. Damit schaffen wir eine nachhaltige Mobilität und begeistern viele Menschen für das umweltfreundlichste Verkehrsmittel.

source: Our story in photos
de: Unsere Geschichte in Bildern

source: January 8, 2015 – Founding
de: 8. Januar 2015 – Gründung

source: 7 young students found Rückenwind in their kitchen
de: 7 junge Studierende gründen Rückenwind in ihrer WG-Küche.

source: March 21, 2015 – First bike donations
de: 21. März 2015 – Erste Fahrradspenden

source: We present our ideas at the bike fair Velo and receive the first 70 bicycle donations.
de: Wir präsentieren unsere Idee auf der Velo und bekommen die ersten 70 Fahrräder gespendet

source: March/April 2015 – First repair events
de: März/April 2015 – Erste Aktionstage

source: Über den Tellerrand e.V. lets us store the donated bicycles in their cellar, while we can repair our first bicycles in the courtyard of HellYes recycling together with refugees.
de: Die gespendeten Räder können wir Keller von Über den Tellerrand e.V lagern. Aber im Hinterhof von HellYes Recycling haben wir Platz gefunden und reparieren unsere ersten Räder mit Geflüchteten.

source: June 11, 2015 – Repair event no. 4
de: 11. Juni 2015 – Vierter Aktionstag

source: We repair 48 bicycles and win 8000 Euro. We are able to set up our workshop in Refugio in Neukölln.
de: Wir reparieren 48 Fahrräder und gewinnen 8000 Euro. Mit dem Geld richten wir unsere Werkstatt im Refugio der Stadtmission in Neukölln ein.

source: September 20, 2015 – Workshop opening
de: 20. September 2015 – Werkstatteröffnung

source: After months of renovating the premises by ourselves, of organizing tools and processes, we finally open up our own workshop.
de: Nach monatelanger Renovierungsarbeit in Eigenregie, Organisieren des Werkzeugs und der Abläufe eröffnen wir endlich unsere eigene Werkstatt.

source: April 19, 2016 – Award
de: 19. April 2016 – Auszeichnung

source: Winter 2016 – German Federal voluntary service
de: Winter 2016 – Bundesfreiwilligendienst

source: Our association is recognized by the German Federal Volunteer Service (Bundesfreiwilligendienst) and Siamak officially starts as a Federal Volunteer. He is from Iran and has supported us voluntarily for some time. As a federal volunteer, Siamak gets pocket money, an annual ticket for public transportation in Berlin and social security.
de: Unser Verein wird vom Bundesfreiwilligendienst anerkannt und Siamak beginnt offiziell als Bundesfreiwilligendienstler bei Rückenwind. Er stammt aus dem Iran und hat uns schon seit einiger Zeit ehrenamtlich unterstützt. Als Bundesfreiwilligendienstler bekommt Siamak etwas Taschengeld, ein BVG-Ticket und eine Sozialversicherung.

source: May 2017 – Charity auction
de: Mai 2017 – Charity Auktion

source: We hold our first bicycle charity auction. 16 bikes are auctioned, pimped beautifully by our international team. The entire 3000 Euro proceeds go to the club and helps us with our work
de: Wir veranstalten unsere erste Fahrrad Charity-Auktion. 16 Räder werden versteigert, die unser internationales Team gemeinsam so richtig aufgemotzt hat. Die 3000 Euro Erlös gehen komplett an den Verein und helfen uns bei unserer Arbeit.

source: June 11, 2017 – DIY-workshop
de: 11. Juni 2017 – Selbsthilfewerkstatt

source: Now we also open our doors on Thursdays and Fridays – for all Berliners! Our federal volunteer from Iran who has been with us for almost a year and knows almost everything about bicycles as well as other members of the Rückenwind repair team are now ready to help you, if necessary.
de: Jetzt öffnen wir auch donnerstags und freitags unsere Tür – und zwar für alle Berliner! Unser Bundesfreiwilligendienstler aus dem Iran, der schon fast ein Jahr bei uns ist und so gut wie alles über Fahrräder weiß, sowie weitere Rückenwind-Schrauber stehen euch zur Seite und helfen euch bei Bedarf.

source: At Rückenwind (German for tailwind) Berliners and refugees repair bicycles side-by-side.
de: Bei Rückenwind reparieren Berliner und Geflüchtete gemeinsam Fahrräder.

source: I want to donate
de: Ich möchte spenden.

source: Where to find us
de: Hier findest du uns

source: DIY-workshop
de: Selbsthilfewerkstatt

source: Support us
de: Unterstütze uns

source: Association
de: Verein

source: About us
de: Über uns

source: News
de: Neues

source: Contact us
de: Kontakt

source: What they write about us
de: Was man so über uns schreibt...

source: Learn how to repair your own bicycle. At Rückenwind, refugees and Berliners fix their bikes side-by-side.
de: In unserer Selbsthilfewerkstatt lernst du unter Anleitung, dein Fahrrad zu reparieren. Menschen mit und ohne Fluchterfahrung schrauben bei uns Seite an Seite.

source: Opening hours
de: Öffnungszeiten

source: Every Friday, from 4 pm to 8 pm in our workshop
de: Jeden Freitag von 16 bis 20 Uhr in unserer Werkstatt in der <a href='#locationWorkshop' style='color:#74B843; display:inline;'>Lenaustraße 3, 12047 Berlin</a>

source: How it works
de: So funktioniert es

source: Under the motto “Help people to help themselves” we show you how to repair your own bicycle. When it comes to a little trickier repair jobs, you will be helped by a trained refugee and by one of our more experienced mechanics. We provide you with the needed spare parts for a small fee. The majority of our spare parts have been recycled from used bikes. Should something be missing, a well-stocked bike shop is just a few steps away from our workshop.
de: Unter dem Motto Hilfe zur Selbsthilfe unterstützen wir dich bei der Reparatur deines Fahrrads. Bei etwas schwierigeren Reparaturen helfen dir von uns ausgebildete Geflüchtete und unsere Schrauber. Wir stellen dir die benötigten Ersatzteile gegen eine kleine Gebühr zur Verfügung. Den Großteil unserer Ersatzteile recyceln wir aus gebrauchten Rädern. Sollte einmal etwas fehlen, ist der nächste Fahrradladen nicht weit entfernt.

source: What we have accomplished so far
de: Das haben wir bisher geschafft

source: Bicycles
de: Fahrräder

source: Volunteers
de: Freiwillige

source: Repair events
de: Aktionstage

source: Donate a bicycle
de: Spende ein Fahrrad

source: You are welcome to bring your bicycle donation from Mondays to Wednesdays and Fridays from 4 pm to 8 pm to our workshop, Lenaustrasse 3. From time to time, we pick up bicycle donations.
de: Du kannst uns deine Fahrradspende sehr gerne von Montag bis Mittwoch und freitags zwischen 16 und 20 Uhr zur Werkstatt in die Lenaustraße 3 bringen. In unregelmäßigen Abständen holen wir Räder auch ab.

source: Register here for the next pick-up.
de: Hier kannst du die Abholung anmelden.

source: Donate money
de: Spende Geld

source: To repair bicycles, we need tools and accessories. Unfortunately, these things are expensive, which is why we are very happy about donations.
de: Um Fahrräder zu reparieren benötigen wir unter anderem Werkzeug und Zubehör. Das ist leider nicht ganz billig, weshalb wir uns sehr über Geldspenden freuen.

source: If you want to support us financially, just click here.
de: Wenn du uns finanziell unterstützen möchtest, klicke einfach hier.

source: Become a sponsoring member
de: Werde Fördermitglied

source: Regular donations help us to maintain our workshop operation as planned. Accordingly, we are grateful to our sponsoring members.
de: Regelmäßige Spenden helfen uns sehr, unseren Werkstattbetrieb planbar aufrecht zu erhalten. Entsprechend dankbar sind wir unseren Fördermitgliedern.

source: A sponsoring membership starts at 60 euros per year. Of course, we also appreciate more.
de: Eine Fördermitgliedschaft beginnt bei 60 Euro pro Jahr. Wir freuen uns natürlich auch über mehr.

source: Fix bikes with us
de: Schraub' mit

source: Got time and want to repair bikes with us? Great! Come on a Monday to our workshop during opening hours (4pm-8m) and we’ll find something for you to do.
de: Du hast Lust und Zeit mit uns zu Schrauben? Super!Komm einfach Montags, Dienstags oder Mittwochs zu unseren Werkstattöffnungszeiten (16-20 Uhr) vorbei und wir finden etwas für dich.

source: You can find more information in our Facebook group which you’re more than welcome to join.
de: Wir organisieren uns über eine Facebookgruppe, der du gerne beitreten kannst.

source: support_team_title
de: Werde Teammitglied

source: Organize events, do paperwork, collect donation bycicles or realize your own idea ..? There is always a lot to do and we appreciate everyone who helps us.
de: Events organisieren, Papierkram erledigen, Spendenräder abholen oder deine eigene Idee verwirklichen..? Bei uns gibt es immer viel zu tun und wir freuen uns über jeden, der uns hilft.

source: Write us, we are looking forward to seeing you!
de: Schreib’ uns, wir sind auf dich gespannt!

source: Start a bikehub
de: Gründe einen Bikehub

source: Our basement is bursting at the seams and the way to us to Neukölln is too far for many bicycle donors. Support us by providing us with your basement as a collecting point.
de: Unser Keller platzt aus allen Nähten und der Weg zu uns nach Neukölln ist für viele Fahrradspender zu weit. Unterstütze uns, indem du uns deinen Keller als Spendensammelraum zur Verfügung stellst.

source: What else?
de: Und sonst so

source: Our goal is to build a community around the bicycle. For our previous milestones we have already received awards from public and private institutions. In order to reach our goal, we carry on with organizing and supporting integrative events.
de: Wir haben das große Ziel, eine Community rund ums Fahrrad aufzubauen. Für unsere bisherigen Ergebnisse auf dem Weg dorthin sind wir auch schon ausgezeichnet worden. Um das Ziel zu erreichen, gibt es auch weiterhin viele integrative Veranstaltungen von und mit uns.

source: Biking trips
de: Fahrradtouren

source: Whether on an easygoing trip to Wannsee or speeding the Velothon: Riding a bike is fun and brings Berliners and refugees together.
de: Ob gemütlich zum Wannsee oder sportlich beim Velothon. Mit dem Fahrrad fahren macht Spaß und bringt Menschen mit und ohne Fluchterfahrung zusammen.

source: At our repair events, festivities and the summer party, refugees and Berliners come together.
de: Auf unseren Schrauber-Events, Partys und dem Sommerfest kommen Menschen mit und ohne Fluchterfahrung zusammen.

source: Awards
de: Auszeichnungen

source: For our integrative activities we were awarded by the Federal Chancellor Merkel and the Berlin Senate.
de: Wir wurden von der Bundeskanzlerin Frau Dr. Merkel und vom Berliner Senat für unsere Aktivitäten ausgezeichnet.

source: As a supporter you help us with an annual donation of at least 60 Euro to secure our project for the long term. You will receive endless gratitude and can use our self-help workshop for free all year round (only the material costs will be charged to you). By submitting the form you agree to the corresponding debit from your account.
de: Als Unterstützer hilfst du uns mit einer jährlichen Spende von mindestens 60 Euro, unser Projekt langfristig zu sichern. Dafür bekommst du unendliche Dankbarkeit und kannst das ganze Jahr über unsere Selbsthilfewerkstatt kostenlos nutzen (für dich fallen nur die Materialkosten an). Mit dem Absenden des Formulars erklärst du dich mit der entsprechenden Abbuchung von deinem Konto einverstanden. <br />

source: Personal
de: Persönliches

source: Street
de: Straße

source: City
de: Stadt

source: Contact information
de: Kontaktinformationen

source: Support
de: Unterstützung

source: Other
de: Anderer

source: Amount
de: Betrag

source: Payment information
de: Zahlungsinformationen

source: Yes, I want to continue supporting a colorful society around the bicycle in Berlin! I agree to be informed by newsletter about the work and the possibilities of supporting Rückenwind e.V.
de: Ja, ich will mich weiter für eine bunte Gesellschaft rund um das Fahrrad in Berlin einsetzen! Ich bin einverstanden über die Arbeit und die Möglichkeiten der Unterstützung von Rückenwind e.V. per Telefon oder Email informiert zu werden.

source: I give Rückenwind - bicycles for refugees e.V. a SEPAdirect debit mandate and authorize A) Rückenwind - bicycles forrefugees e.V. payments from my bank account via direct debit and instruct B) my credit institution to redeem the direct debits drawn from Rückenwind - bicycles for refugees e.V.
de: Ich erteile Rückenwind - Fahrräder für Flüchtlinge e.V. ein SEPA-Lastschriftmandat und autorisiere A) Rückenwind - Fahrräder für Flüchtlinge e.V. Zahlungen von meinem Bankkonto mittels Lastschrift einzuziehen und weise B) mein Kreditinstitut an, die von Rückenwind - Fahrräder für Flüchtlinge e.V. gezogenen Lastschriften einzulösen.

source: You can withdraw from the support at any time without giving reasons. For this an email or other written explanation to Rückenwind is sufficient.
de: Du kannst jederzeit ohne Angabe von Gründen von der Unterstützung zurücktreten. Hierzu genügt eine Email oder sonstige schriftliche Erklärung an Rückenwind.

source: Yes, I want to become a sponsoring member.
de: Ja, ich möchte Unterstützer werden

source: Thank you for your message.
de: Vielen Dank für deine Nachricht!

source: We received your message and will come back to you as soon as possible.
de: Wir haben deine Nachricht erhalten und melden uns schnellstmöglich bei Dir.

source: You have successfully registered on our waiting list!
de: Du hast dich erfolgreich auf unserer Warteliste eingetragen!

source: Thank you for putting your name in the waiting list. We will come back to you by email as soon as we know when your appointment will be. Unfortunately this can take up to 6 months.
de: Vielen Dank für deine Eintragung in unserer Warteliste. Wir melden uns bei dir mit einer Email sobald du an der Reihe bist. Bitte komme nicht einfach zu unseren Öffnungszeiten vorbei, sondern warte auf die Email. DAs kann aktuell bis zu 3 Monate dauern.

source: Your bike donation was successfully added to our pick-up list.
de: Du hast dich erfolgreich auf unserer Abholungsliste eingetragen!

source: Thank you! We will come back to you as soon as we know when our next pick-up will be. Unfortunately we don't own a car that's why it can take a while until we will come.
de: Vielen Dank! Wir melden uns bei dir sobald die nächste Abholung ansteht.

source: Congratulations,
de: Herzlichen Glückwunsch,

source: you are now a sponsoring member of Rückenwind. Thank you so much!
de: Du bist jetzt ein Unterstützer von Rückendwind!
